Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/oa-sami-ofelaat_id_522263.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 25.07.2008
nob: Pressemelding , 25.07.2008

source: Ođđa sámi ofelaččat
nob: Nye samiske veivisere

source: Golbma ođđa sámi ofelačča oahpásmahttojuvvojedje bearjadaga Márkomeannu sámi festiválas Evenáššis Nordlánddas .
nob: Tre nye samiske veiviserne ble fredag presentert på Márkomeannu samiske festival i Evenes i Nordland .

source: Sii leat Kristine Marie Inga / Risten Márja Inga , 19 jahkásaš sortlándalaš , Ina-Ristin Danielsen Gundersen , 20 jahkásaš hellalaš ja Ul-Juhan Partapuoli , 20 jahkásaš deatnulaš .
nob: Det er Kristine Marie Inga / Risten Márja Inga , 19 år fra Sortland , Ina-Ristin Danielsen Gundersen , 20 år fra Hell og Ul-Juhan Partapuoli , 20 år fra Deatnu-Tana .

source: - Ahte mis leat dieđut guhtet guimmiideamet birra ja sierranas kultuvrraid iešlági birra , lea mearrideaddji dehálaš go mii geahččalit ovddidit dakkár servodaga man olbmot girdet ja gudnejahttet guhtet guimmiideaset .
nob: – Det å ha kunnskap om hverandre , og om forskjellige kulturer sin egenart , er avgjørende for at vi skal få et samfunn basert på toleranse og respekt for hverandre .

source: Dán barggus lea sámi ofelaččain hui dehálaš doaibma , dadjá Bargo- ja searvadahttindepartemeantta stáhtačálli Raimo Valle .
nob: Samiske veivisere gjør her en meget viktig jobb , sier statssekretær Raimo Valle i Arbeids- og inkluderingsdepartementet .

source: Ođđa sámi ofelaččat : Kristine Marie Inga / Risten Márja Inga , Ul-Juhan Partapuoli ja Ina-Ristin Danielsen Gundersen .
nob: De nye samiske veiviserne ( fra venstre ) : Kristine Marie Inga / Risten Márja Inga , Ul-Juhan Partapuoli og Ina-Ristin Danielsen Gundersen .

source: Ofelaččat galget johtit joatkkaskuvllaid mielde miehtá riikka ja juohkit dieđuid sámi kultuvrra , historjjá ja servodatdiliid birra .
nob: Foto : Márkomeannu .

source: Ođđa ofelaččat leat viđat ofelašjoavku dan rájes go prošeakta álggahuvvui jagi 2004 .
nob: De nye veiviserne er det 5. kullet med veivisere siden prosjektet ble startet i 2004 .

source: Dat skuvllat maid ofelaččat leat galledan , leat ofelaččaid ja sin ságaid bures váldán vuostá .
nob: Veiviserne og deres budskap har blitt svært godt mottatt ved de skolene der de har vært .

source: Dan duođašta árvvoštallan mii čađahuvvui jagi 2007 .
nob: Dette viser evalueringen av prosjektet som ble gjort i 2007 .

source: - Ráđđehus lea prošeavtta buriid vásáhusaid vuođul mearridan ofelaččaid bistevaš doaibmabidjun jagi 2008 rájes , dadjá stáhtačálli Raimo Valle .
nob: – Regjeringen har på bakgrunn av de gode erfaringene med prosjektet gjort samiske veivisere til et fast tiltak fra og med 2008 , sier statssekretær Raimo Valle .

source: Eanet dieđut : www.samiskeveivisere.no
nob: Mer informasjon om veiviserne finnes på www.samiskeveivisere.no
